#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)

about_service_features_label = \u041E \u0441\u0435\u0440\u0432\u0438\u0441\u0435 CTFinder

about_service_features_label_2 = \u0412\u044B - HB. \u0427\u0442\u043E \u044D\u0442\u043E \u0437\u043D\u0430\u0447\u0438\u0442?

about_service_features_label_3 = \u041E\u0441\u043D\u043E\u0432\u0430\u0442\u0435\u043B\u0438

about_service_features_text = <strong>CTFinder (Creative Task Finder)</strong> - \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E, \u043F\u0440\u0438 \u043F\u043E\u043C\u043E\u0449\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043E\u0434\u043D\u0438 \u043B\u044E\u0434\u0438 \u043C\u043E\u0433\u0443\u0442 \u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u0442\u044C \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0437\u0430\u0434\u0430\u043D\u0438\u044F\u0445, \u0430 \u0434\u0440\u0443\u0433\u0438\u0435 - \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0438\u0435 \u0438\u0445 \u0437\u0430\u0434\u0430\u043D\u0438\u044F.\n\u0412 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u0441\u0430\u0439\u0442\u043E\u0432 \u043F\u043E\u0438\u0441\u043A\u0430 \u0440\u0430\u0431\u043E\u0442\u044B \u0434\u043B\u044F \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0434\u0435\u043D\u0435\u0433, <strong>CTFinder</strong> \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434\u043B\u044F \u043F\u043E\u0438\u0441\u043A\u0430 \u0437\u0430\u0434\u0430\u043D\u0438\u0439 \u0432 \u043F\u0435\u0440\u0432\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u0434\u043B\u044F \u0441\u0430\u043C\u043E\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044F \u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F \u0436\u0438\u0437\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u0442\u043E\u043D\u0443\u0441\u0430. \u0410\u0432\u0442\u043E\u0440\u044B \u0437\u0430\u0434\u0430\u043D\u0438\u0439 \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u0434\u0435\u043D\u0435\u0436\u043D\u043E\u0435 \u0438\u043B\u0438 \u043A\u0430\u043A\u043E\u0435-\u043B\u0438\u0431\u043E \u0438\u043D\u043E\u0435 \u0432\u043E\u0437\u043D\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F\u043C, \u043D\u043E \u043E\u043D\u043E \u0438\u0437\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0446\u0435\u043B\u044C\u044E.

about_service_features_text_2 = \u0427\u0442\u043E\u0431\u044B \u0438\u0437\u0432\u0435\u0441\u0442\u0438\u0442\u044C \u0430\u0432\u0442\u043E\u0440\u0430 \u043E \u0436\u0435\u043B\u0430\u043D\u0438\u0438 \u0440\u0435\u0430\u043B\u0438\u0437\u043E\u0432\u044B\u0432\u0430\u0442\u044C \u0435\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u043E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0434\u0435\u0442\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043F\u043E\u0438\u0441\u043A\u0430 \u0438 \u043A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 <strong>"\u041F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F"</strong>. \u0410\u0432\u0442\u043E\u0440 \u043F\u043E\u043B\u0443\u0447\u0438\u0442 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0441 \u0430\u0434\u0440\u0435\u0441\u043E\u043C \u0432\u0430\u0448\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u043D\u0430 \u0441\u0432\u043E\u044E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u043E\u0447\u0442\u0443. \u0427\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u043E \u0432\u0441\u0435\u0445 \u043D\u043E\u0432\u044B\u0445 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0445 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u0440\u0430 - \u043A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u0432 \u043E\u043A\u043D\u0435 \u0434\u0435\u0442\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 <strong>"\u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F"</strong> \u0440\u044F\u0434\u043E\u043C \u0441 \u0435\u0433\u043E \u0438\u043C\u0435\u043D\u0435\u043C.

about_service_features_text_3 = <strong>CTFinder</strong> \u043B\u0438\u0448\u044C \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u0442 \u0430\u0432\u0442\u043E\u0440\u0430\u043C \u0437\u0430\u0434\u0430\u043D\u0438\u0439 \u0438 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F\u043C \u043D\u0430\u0439\u0442\u0438 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430, \u0430 \u0434\u0430\u043B\u044C\u0448\u0435 \u043E\u043D\u0438 \u043E\u0431\u0449\u0430\u044E\u0442\u0441\u044F \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E, \u0441\u0430\u0439\u0442 \u043D\u0438\u043A\u0430\u043A \u043D\u0435 \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0435\u0442 \u0438 \u043D\u0435 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0443\u0435\u0442 \u044D\u0442\u043E\u0442 \u043F\u0440\u043E\u0446\u0435\u0441\u0441. \u041A\u043E\u0433\u0434\u0430 \u0437\u0430\u0434\u0430\u043D\u0438\u044F \u0432\u0437\u044F\u0442\u044B \u0432 \u0440\u0430\u0431\u043E\u0442\u0443, \u0430\u0432\u0442\u043E\u0440\u0430\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u0445 - \u0443\u043C\u0435\u043D\u044C\u0448\u0430\u0442\u044C \u0447\u0438\u0441\u043B\u043E \u0432\u0430\u043A\u0430\u043D\u0442\u043D\u044B\u0445 \u043C\u0435\u0441\u0442, \u0430 \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u044B, \u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u044B - \u0430\u0432\u0442\u043E\u0440\u0430\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u043D\u0438\u0445 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0441\u0442\u0430\u0442\u0443\u0441\u044B. \u042D\u0442\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0430\u0445 \u0437\u0430\u0434\u0430\u043D\u0438\u0439 \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u043F\u043E\u0438\u0441\u043A\u0430. \u041F\u0443\u0441\u0442\u043E\u0435 \u043F\u043E\u043B\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043C\u0435\u0441\u0442 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u044D\u0442\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043E \u0438\u043B\u0438 \u043F\u043E\u043A\u0430 \u0447\u0442\u043E \u043D\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043E. \u0417\u0430\u0434\u0430\u043D\u0438\u044F \u0441 \u043D\u0443\u043B\u0435\u0432\u044B\u043C \u0447\u0438\u0441\u043B\u043E\u043C \u043C\u0435\u0441\u0442, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438, \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u044E\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u043F\u043E\u0438\u0441\u043A\u0430.

about_service_features_text_4 = \u0417\u0430\u0434\u0430\u043D\u0438\u044F \u043C\u043E\u0433\u0443\u0442 \u0438\u0441\u0445\u043E\u0434\u0438\u0442\u044C \u043E\u0442 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438\u043B\u0438 \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043B\u0438\u0446. \u042D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u0438\u0437\u044B\u0432 \u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u043A\u0443\u044E \u043F\u043E\u043C\u043E\u0449\u044C, \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043D\u044B\u0439 \u043F\u0440\u043E\u0435\u043A\u0442 \u0438\u043B\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u043A \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0438\u044E \u0438\u0434\u0435\u0438. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043A\u0442\u043E-\u0442\u043E \u043F\u043E\u0441\u0447\u0438\u0442\u0430\u043B \u0432\u0430\u0436\u043D\u044B\u043C \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u043A\u043D\u0438\u0433\u0443 \u0441 \u043E\u0434\u043D\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u0439 \u0438\u043B\u0438 \u043D\u0430\u043F\u0438\u0441\u0430\u043B \u0441\u0446\u0435\u043D\u0430\u0440\u0438\u0439 \u0438\u043B\u0438 \u0437\u0430\u0434\u0443\u043C\u0430\u043B \u0446\u0435\u043B\u043E\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u043D\u043E \u043D\u0435 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u043C\u0438 \u0438 \u043A\u043E\u043C\u043F\u0435\u0442\u0435\u043D\u0446\u0438\u044F\u043C\u0438, \u0438 \u043E\u0431\u044A\u044F\u0432\u043B\u044F\u0435\u0442 \u043E \u0441\u0432\u043E\u0435\u043C \u0437\u0430\u043C\u044B\u0441\u043B\u0435 \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043D\u0435 \u043F\u0440\u043E\u043F\u0430\u043B \u0437\u0440\u044F, \u0430 \u0431\u044B\u043B \u043F\u043E\u0434\u0445\u0432\u0430\u0447\u0435\u043D \u0438 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u0432 \u0434\u0430\u043D\u043D\u043E\u0439 \u0442\u0435\u043C\u0435 \u043B\u044E\u0434\u044C\u043C\u0438.

about_service_features_text_5 = \u0421\u0432\u043E\u0431\u043E\u0434\u043D\u0443\u044E \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043F\u0440\u0435\u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043A\u0430\u043A \u043E\u0441\u043D\u043E\u0432\u043D\u0443\u044E \u0446\u0435\u043B\u044C \u0432\u0441\u0435\u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0435\u0435 \u0441\u0430\u043C\u043E\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435, \u0438 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u0435\u0435 \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043F\u043E\u043B\u0435\u0437\u043D\u043E\u0441\u0442\u0438 (\u0432\u0435\u0449\u0438, \u0443\u0441\u043B\u0443\u0433\u0438, \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F), \u043C\u044B \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C \u043E\u0441\u043E\u0437\u043D\u0430\u043D\u043D\u044B\u043C <strong>HB (HumanBuilding)</strong>.

about_service_features_text_6 = \u0412\u0441\u0435 \u043C\u044B \u0441 \u0434\u0435\u0442\u0441\u0442\u0432\u0430 - \u0441\u043F\u043E\u043D\u0442\u0430\u043D\u043D\u044B\u0435 <strong>HB (HumanBuilders)</strong>. \u0421\u0442\u0430\u043D\u043E\u0432\u044F\u0441\u044C \u043B\u044E\u0434\u044C\u043C\u0438, \u0432\u0442\u044F\u0433\u0438\u0432\u0430\u044F\u0441\u044C \u0432 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u0443, \u043C\u044B \u0443\u0436\u0435 \u0434\u0435\u043B\u0430\u0435\u043C \u044D\u0442\u043E \u0430\u043A\u0442\u0438\u0432\u043D\u043E. \u041A\u0430\u0436\u0434\u044B\u0439 \u043D\u0430\u0443\u0447\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u0443\u0434\u043E\u0439 \u0438 \u0441\u0442\u043E\u043B\u043E\u0432\u044B\u043C\u0438 \u043F\u0440\u0438\u0431\u043E\u0440\u0430\u043C\u0438, \u043E\u0434\u0435\u0436\u0434\u043E\u0439, \u043E\u0431\u0443\u0432\u044C\u044E \u0438 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0432\u0435\u0449\u0430\u043C\u0438, \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u0447\u0438\u0442\u0430\u0442\u044C, \u043F\u0438\u0441\u0430\u0442\u044C \u0438 \u0441\u0447\u0438\u0442\u0430\u0442\u044C. \u041A\u0430\u0436\u0434\u044B\u0439 \u0437\u0430\u0442\u0435\u043C \u043D\u0430\u0443\u0447\u0430\u0435\u0442\u0441\u044F \u0447\u0435\u043C\u0443-\u0442\u043E, \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u0430 \u0436\u0438\u0437\u043D\u044C. \u042D\u0442\u043E <strong>\u043F\u0435\u0440\u0432\u0430\u044F \u0441\u0442\u0443\u043F\u0435\u043D\u044C</strong>, \u0438 \u0443\u0436\u0435 \u043D\u0430 \u043D\u0435\u0439, \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044F\u0441\u044C \u0441\u0430\u043C\u0438, \u043C\u044B \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u043C \u0432 \u0441\u043E\u0437\u0438\u0434\u0430\u043D\u0438\u0438 "\u0441\u043E\u0432\u043E\u043A\u0443\u043F\u043D\u043E\u0433\u043E \u0427\u0435\u043B\u043E\u0432\u0435\u043A\u0430".

about_service_features_text_7 = <strong>\u0412\u0442\u043E\u0440\u0430\u044F \u0441\u0442\u0443\u043F\u0435\u043D\u044C</strong> \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u0442\u043E\u0433\u0434\u0430, \u043A\u043E\u0433\u0434\u0430 \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0445\u043E\u0431\u0431\u0438, \u043A\u043E\u0433\u0434\u0430 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0438\u0441\u043A \u0440\u0430\u0431\u043E\u0442\u044B, \u043D\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u0438\u043D\u043E\u0441\u044F\u0449\u0435\u0439 \u0434\u0435\u043D\u044C\u0433\u0438, \u043D\u043E \u0438 \u0443\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439. \u0412\u0441\u0435 \u0441\u0444\u0435\u0440\u044B \u0436\u0438\u0437\u043D\u0435\u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043F\u043E\u0434\u0447\u0438\u043D\u044F\u0435\u0442 \u0446\u0435\u043B\u0438 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044F \u0441\u0435\u0431\u044F \u0438 \u0434\u0440\u0443\u0433\u0438\u0445. \u0414\u043B\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 \u0443\u0434\u043E\u0432\u043B\u0435\u0442\u0432\u043E\u0440\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0439 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u043E\u0441\u0442\u0438 \u0441\u043E\u0437\u0434\u0430\u043D <strong>CTFinder</strong>.

about_service_features_text_8 = \u041D\u043E \u043E\u0441\u043E\u0437\u043D\u0430\u043D\u043D\u043E\u0439 <strong>HB-\u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438</strong> \u0447\u0430\u0441\u0442\u043E \u043C\u0435\u0448\u0430\u044E\u0442 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u043A \u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u0434\u0435\u043D\u0435\u0433 \u0438 \u0432 \u0446\u0435\u043B\u043E\u043C - \u0441\u0432\u043E\u0431\u043E\u0434\u044B \u043D\u0430\u0434 \u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u043C\u0438 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0441\u0442\u0438\u0445\u0438\u0438. \u041C\u044B \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0430\u0435\u043C \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u044F\u0442\u044C\u0441\u044F, \u0447\u0442\u043E\u0431\u044B \u0432\u043C\u0435\u0441\u0442\u0435 \u043F\u043E\u0434\u043D\u044F\u0442\u044C\u0441\u044F \u043D\u0430 <strong>\u0442\u0440\u0435\u0442\u044C\u044E \u0441\u0442\u0443\u043F\u0435\u043D\u044C HB</strong>. \u042D\u0442\u043E \u0441\u0442\u0443\u043F\u0435\u043D\u044C \u043E\u0441\u043E\u0437\u043D\u0430\u043D\u0438\u044F \u043F\u0435\u0440\u0432\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E\u0439 \u0432\u0430\u0436\u043D\u043E\u0441\u0442\u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u043D\u043E\u0432\u043E\u0439 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u044B \u0438 \u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0435\u043D\u0438\u044F \u0441 \u0435\u0435 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u043E\u0431\u043B\u0435\u043C, \u0441\u0442\u043E\u044F\u0449\u0438\u0445 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043D\u0430 \u043D\u0430\u0448\u0435\u043C \u043F\u0443\u0442\u0438. \u0414\u043B\u044F \u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u043F\u043E\u0432\u043E\u0434\u0443 \u0437\u0430\u043F\u0443\u0449\u0435\u043D\u044B \u0433\u0440\u0443\u043F\u043F\u044B \u0432 \u0441\u043E\u0446\u0441\u0435\u0442\u044F\u0445 ( <a href="https://vk.com/humanbuilders">https://vk.com/humanbuilders</a>, <a href="https://www.facebook.com/groups/150758748845784/">https://www.facebook.com/groups/150758748845784/</a> ) \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 \u0432\u0435\u0431-\u043F\u043E\u0440\u0442\u0430\u043B \u0422\u0435\u0445\u043D\u043E\u043A\u043E\u043C ( <a href="https://tehnokom.su/">https://tehnokom.su/</a> ), \u0436\u0434\u0435\u043C \u0432\u0430\u0441 \u0442\u0430\u043C!

about_service_founder_1 = \u0415\u0432\u0433\u0435\u043D\u0438\u0439 \u041A\u0438\u044F\u043D\u043E\u0432

about_service_founder_1_description = \u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A. \u0421\u0442\u0443\u0434\u0435\u043D\u0442 \u041A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u043E\u0439 \u0410\u043A\u0430\u043A\u0434\u0435\u043C\u0438\u0438 \u0428\u0410\u0413.

about_service_founder_2 = \u042E\u0440\u0438\u0439 \u0422\u0440\u043E\u0444\u0438\u043C\u0435\u043D\u043A\u043E

about_service_founder_2_description = \u0420\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u0434\u0438\u043F\u043B\u043E\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430. \u041F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u044C \u041A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u043E\u0439 \u0410\u043A\u0430\u043A\u0434\u0435\u043C\u0438\u0438 \u0428\u0410\u0413

about_service_founder_3 = \u0410\u043B\u0435\u043A\u0441\u0430\u043D\u0434\u0440\u0430 \u0411\u0430\u043B\u0430\u043D\u044E\u043A

about_service_founder_3_description = \u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0438\u043B\u043B\u044E\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043B\u044F \u0440\u0430\u0437\u0434\u0435\u043B\u0430 "\u041E \u0441\u0435\u0440\u0432\u0438\u0441\u0435". \u0412\u044B\u043F\u0443\u0441\u043A\u043D\u0438\u0446\u0430 \u041A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u043E\u0439 \u0410\u043A\u0430\u0434\u0435\u043C\u0438\u0438 \u0428\u0410\u0413
